stopword_txt = [
    "а", "без", "белый", "больше", "большой", "будем", "будет", "будешь", 
    "буду", "будут", "будь", "бы", "бывает", "был", "была", "были", 
    "было", "в", "ваш", "все", "всем", "всех", "всего", "вы", "где", 
    "да", "даже", "два", "долго", "друг", "для", "е", "его", "ее", 
    "ей", "ему", "если", "есть", "здесь", "и", "или", "им", "к", 
    "как", "когда", "кого", "ком", "кто", "мы", "на", "наш", "не", 
    "нет", "ни", "один", "одиннадцать", "она", "они", "оно", "опять", 
    "от", "по", "потом", "просто", "с", "сам", "свой", "так", "также", 
    "там", "тебя", "то", "только", "у", "хотя", "что", "чтобы", "я", 
    "являюсь", "все", "это", "этого", "это", "этой", "этим", "это", 
    "такой", "все еще", "весь", "где-то", "зачем", "такой", "чуть", 
    "им", "вместе", "сейчас", "тоже", "то", "другой", "вдруг", "и т.д."
]
